Repository: henrik-w/hwsensors3
Catalog: hwmonitor2/HWMonitorSMC/*.lproj/Localizable.strings
Languages: ko, ru, zh_hans

source: CPU Frequencies
ko: CPU 주파수
ru: ЧАСТОТЫ ЦПУ
zh_hans: CPU频率

source: CPU Temperatures
ko: CPU 온도
ru: ТЕМПЕРАТУРЫ ЦПУ
zh_hans: CPU温度

source: Temperatures
ko: 온도
ru: ТЕМПЕРАТУРЫ
zh_hans: 温度

source: Frequencies
ko: 주파수
ru: ЧАСТОТЫ
zh_hans: 频率

source: Multipliers
ko: 배수
ru: МНОЖИТЕЛИ
zh_hans: 倍频

source: Voltages
ko: 전압
ru: НАПРЯЖЕНИЯ
zh_hans: 电压

source: Fans or Pumps
ko: 팬 또는 펌프
ru: Вентиляторы или помпы
zh_hans: 风扇 & 泵

source: Batteries
ko: 배터리
ru: Батареи
zh_hans: 电池

source: Media health
ko: 미디어 수명
ru: Целостность дисков
zh_hans: 硬盘健康

source: Life
ko: 수명
ru: Жизнь
zh_hans: 寿命

source: Tеmperature
ko: 온도
ru: Tемпература
zh_hans: 温度

source: Total
ko: 전체
ru: Всего
zh_hans: 物理总内存

source: Active
ko: 활성화
ru: Aктивная
zh_hans: 正或刚使用

source: Inactive
ko: 비활성화
ru: Неактивная
zh_hans: 最近未使用

source: Free
ko: 여유
ru: Свободная
zh_hans: 未使用总量

source: Used
ko: 사용됨
ru: Используемая
zh_hans: 已使用总量

source: Purgeable
ko: 제거가능
ru: Очищаемая
zh_hans: 可清除空间

source: Wired
ko: 와이어드
ru: Связанная
zh_hans: 联动固定占用

source: CPU Proximity
ko: CPU 근접온도
ru: Датчик ЦПУ
zh_hans: CPU附近

source: CPU Heatsink
ko: CPU 히트싱크
ru: Радиатор ЦПУ
zh_hans: CPU表面

source: Motherboard
ko: 마더보드
ru: Чипсет
zh_hans: 主板

source: DIMM 0
zh_hans: 内存模块 0

source: DIMM 1
zh_hans: 内存模块 1

source: Ambient
ko: 주변온도
ru: Корпус
zh_hans: 环境

source: GPU %d Board
ko: GPU %d 보드
zh_hans: GPU %d 核心

source: GPU %d Proximity
ko: GPU %d 근접온도
zh_hans: GPU %d 周边

source: CPU %d Core
ko: CPU %d 코어
ru: Ядро ЦПУ %d
zh_hans: CPU %d 核心

source: CPU %d Diode
ko: CPU %d 다이오드
ru: ЦПУ %d
zh_hans: CPU %d 二极管

source: GPU %d Core
ko: GPU %d 코어
ru: GPU %d, ядро
zh_hans: GPU %d 核心

source: GPU %d Shaders
ko: GPU %d 쉐이더
ru: GPU %d, шейдеры
zh_hans: GPU %d 着色器

source: GPU %d Memory
ko: GPU %d 메모리
ru: GPU %d, память
zh_hans: GPU %d 显存

source: CPU %d Multiplier
ko: CPU %d 배수
ru: Множитель ЦПУ %d
zh_hans: CPU %d 倍频

source: CPU Package Multiplier
ko: CPU 패키지 배수
ru: Пакетный множитель ЦПУ
zh_hans: CPU整体倍频

source: CPU Voltage
ko: CPU 전압
ru: Вольтаж ЦПУ
zh_hans: CPU核心电压

source: CPU VRM Voltage
ko: CPU VRM 전압
ru: Шина ЦПУ
zh_hans: CPU供电电压

source: DIMM Voltage
ko: DIMM 전압
ru: Шина модулей DIMM
zh_hans: 内存电压

source: +12V Bus Voltage
ko: +12V 버스 전압
ru: Шина +12В
zh_hans: +12V Bus 电压

source: +5V Bus Voltage
ko: +5V 버스 전압
ru: Шина +5В
zh_hans: +5V Bus 电压

source: -12V Bus Voltage
ko: -12V 버스 전압
ru: Шина -12В
zh_hans: -12V Bus 电压

source: -5V Bus Voltage
ko: -5V Bus 전압
ru: Шина -5В
zh_hans: -5V Bus 电压

source: 3.3 VCC Voltage
ko: 3.3 VCC 전압
ru: Шина 3.3В VCC
zh_hans: 3.3 VCC 电压

source: 3.3 VSB Voltage
ko: 3.3 VSB 전압
ru: Шина 3.3В VSB
zh_hans: 3.3 VSB 电压

source: 3.3 AVCC Voltage
ko: 3.3 AVCC 전압
ru: Шина 3.3 AVCC
zh_hans: 3.3 AVCC 电压

source: GPU %d Voltage
ko: GPU %d 전압
ru: GPU %d, Вольтаж
zh_hans: GPU %d 电压

source: Fan %d
ko: 팬 %d
ru: Вентилятор %d
zh_hans: 风扇转速 %d

source: Battery Voltage
ko: 배터리 전압
ru: Напряжение батареи
zh_hans: 电池电压

source: Battery Amperage
ko: 배터리 암페어
ru: Ток батареи
zh_hans: 电池安培数

source: log copied to clip board!
ko: 클립보드에 복사된 로그!
zh_hans: 日志复制到剪贴板！

source: CPU %d
ru: ЦПУ %d
