Repository: henrik-w/hwsensors3
Catalog: trunk/hwmonitor2/HWMonitorSMC/*.lproj/Localizable.strings
Languages: de

source: CPU Frequencies
de: CPU Frequenzen

source: CPU Temperatures
de: CPU Temperaturen

source: Temperatures
de: Temperaturen

source: Frequencies
de: Frequenzen

source: Multipliers
de: Multiplikatoren

source: Voltages
de: Spannungen

source: Fans or Pumps
de: Lüfter oder Pumpen

source: Batteries
de: Batterien

source: Media health
de: Angeschlossene Laufwerke

source: Life
de: Lebensdauer

source: Tеmperature
de: Tеmperatur

source: Active
de: Aktiv

source: Inactive
de: Inaktiv

source: Free
de: Frei

source: Used
de: Benutzt

source: Purgeable
de: Ersetzbar

source: Wired
de: Verkabelt

source: CPU Proximity
de: CPU Umgebung

source: CPU Heatsink
de: CPU Kühlkörper

source: Motherboard
de: Hauptplatine

source: Ambient
de: Umgebung

source: GPU %d Board
de: GPU %d Platine

source: GPU %d Proximity
de: GPU %d Umgebung

source: CPU %d Core
de: CPU %d Kern

source: GPU %d Core
de: GPU %d Kern

source: GPU %d Memory
de: GPU %d Speicher

source: CPU %d Multiplier
de: CPU %d Multiplikator

source: CPU Package Multiplier
de: CPU Paket Multiplikator

source: CPU Voltage
de: CPU Spannung

source: CPU VRM Voltage
de: CPU VRM Spannung

source: DIMM Voltage
de: DIMM Spannung

source: +12V Bus Voltage
de: +12V Bus Spannung

source: +5V Bus Voltage
de: +5V Bus Spannung

source: -12V Bus Voltage
de: -12V Bus Spannung

source: -5V Bus Voltage
de: -5V Bus Spannung

source: 3.3 VCC Voltage
de: 3.3 VCC Spannung

source: 3.3 VSB Voltage
de: 3.3 VSB Spannung

source: 3.3 AVCC Voltage
de: 3.3 AVCC Spannung

source: GPU %d Voltage
de: GPU %d Spannung

source: Fan %d
de: Lüfter %d

source: Battery Voltage
de: Batterie Spannung

source: Battery Amperage
de: Batterie Stromstärke

source: log copied to clip board!
de: Log wurde in die Zwischenablage kopiert!
